/* The %C is replaced by the ellipses (...) character */
"Open Spaces Preferences%C" = "Åpne Spaces-valgpanelet%C";

/* Spaces is not enabled string */
"Spaces is not enabled" = "Spaces er ikke aktivert";

/* spaces menu extra */
"spaces menu extra" = "spaces-menytillegg";

